token = "776309137:AAFU9EM91vIYEPyO4-5SDXp7tMPaljJ8Il8"
helloworld  = """       ⧠ Что есть N.E.R ?. ⧠
Это совокупность настоящего и грядущего,здравого смысла и 
не очень. 
N.E.R - Это контролируемый хаос.


На данный момент N.E.R состоит из трёх ветвей

1. Канал - Здесь ты узнаешь о значимых событиях произошедших за последнее время, прорывных технологиях и не совсем. Здесь каждый найдет то,что ему по душе.                                                                                                         
2. Чат -  В нём тебя ждут много новых знакомств, Здесь ты найдешь друзей и единомышленников *возможно даже отца,кхм...*.Кем бы ты ни был(а), чем бы не занимался(ась), тебе будут рады.
3. Магазин *в разработке* 

Данный бот служит связующим звеном между ветвями,
и помогает перемещаться между ними.
*Он обещал развиваться,и со временем перерасти в нечто большее* 
Используй эти команды 
/nav - Что бы трансгрессировать
/help - Если что то случится
/QLG..... Кхм,это уже лишнее...

На этом заканчивается краткий экскурс,и начинается история. 


                                                                              Добро пожаловать.
                                                                                                 N.E.R act """
support = """  Если что то пошло не так, вы нашли ошибку,у вас есть предложение, хотите просто пообщаться или же у вас что то случилось.
обязательно сообщите - @dess00  """
photoid = "AgADAgADoqoxG47lmEmIA5G1Oy35AAGVnzkPAAQpm3Iaf8B1PzVlAwABAg"
nottonight =""" ⸮¿?⸮⸮¿?¿? """
error = """Увы,команда или ключ не опознаны,попробуйте еще раз"""











wellok = """А ты внимательный,если получил это сообщение то никому об этом не говори,перешли это сюда @dess00 """


                
